start-message = 
    Приветствуем Вас, уважаемый пациент!
    Если Вы решили воспользоваться нашим чат-ботом, значит, Вам не безразлично собственное здоровье, и Вы хотите сделать свою жизнь лучше! Мы с удовольствием Вам в этом поможем!
    С помощью чат-бота «» Вы сможете:
    1. Оценить Ваше физическое и психологическое состояние
    2. Определить, необходима ли Вам консультация врача-специалиста
    3. Уведомить лечащего врача о Вашем самочувствии и необходимости консультации
    4. Записаться на консультацию (при необходимости)
    5. Получить необходимые рекомендации

    Продолжая работу с чат-ботом «», Вы даете согласие на обработку Ваших персональных данных!
