start-message = 
    🌟Приветствуем Вас, уважаемый пациент!
    Если Вы решили воспользоваться нашим чат-ботом, значит, 
    Вам не безразлично собственное здоровье, и 
    Вы хотите сделать свою жизнь лучше! Мы с удовольствием Вам в этом поможем!

    С помощью чат-бота «СтерноБотПревент» Вы сможете:

    1. Оценить Ваше физическое и психологическое состояние 🧘‍♀
    2. Определить, необходима ли Вам консультация врача-специалиста 🧑‍⚕
    3. Уведомить лечащего врача о Вашем самочувствии и необходимости консультации ⛑
    4. Записаться на консультацию (при необходимости) 📆
    5. Получить необходимые рекомендации 📝

    ✅ Продолжая работу с чат-ботом «СтерноБотПревент», Вы даете согласие на обработку Ваших персональных данных!

start-rate-button = Оценка физического и психологического состояния


assessment = 
    Вы выбрали пройти анкету по оценке физического и психологического состояния!
    Перед прохождением опроса ознакомьтесь с инструкцией!

    

assessment-button = Начать тестирование

instruction-button = Инструкция по прохождению опроса

instruction = 
    Вам предстоит ответить на несколько вопросов, 
    касающихся Вашего текущего физического состояния, а также взглядов на свое здоровье. 

    Предоставленная Вами информация поможет следить за тем, как Вы себя чувствуете и насколько хорошо справляетесь с привычными нагрузками. 
    Ответьте на каждый вопрос, помечая выбранный вами ответ.

    Если Вы не уверены в том, как ответить на вопрос, пожалуйста, выберите такой ответ, который точнее всего отражает Ваше мнение. Желаем удачи!


birth-date-input = Укажите дату операции (месяц и год)

full-name-input = Укажите Ваши ФИО (пример, Иванов Иван Иванович)

age-input = Укажите Ваш возраст (число полных лет)

phone-input = Пожалуйста, введите номер телефона в формате +7XXXXXXXXXX (10 цифр после +7).

surgery-input = Укажите дату операции (месяц и год)

url-button = Записаться к врачу

question1 = Испытываете ли Вы боль в области оперативного вмешательства на грудной клетке?

quest1-btn1 = Да, боль усиливается на вдохе

quest1-btn2 = Да, усиливается при смене положения тела

quest1-btn3 = Да, появляется после физ. нагрузки/стресса

quest1-btn4 = Да, сопровождается хрустом (звук щелчка)

quest1-btn5 = Нет, не испытываю

question2 = Испытываете ли Вы боль в области оперативного вмешательства на нижней конечности (ноге) после проведённого АКШ?

quest2-btn1 = Да, отмечается незаживающая рана на ноге

quest2-btn2 = Да, отмечается отделяемое из раны на ноге 

quest2-btn3 = Нет, не испытываю 

question3 = Отмечаете ли Вы покраснение кожи в области послеоперационного рубца?

btn-yes = Да

btn-no = Нет

question4 = Ощущаете ли Вы какую-либо подвижность в области грудины (щелчки)?

question5 = Отмечаете ли Вы наличие каких-либо выделений из послеоперационной раны на грудной клетке?

quest5-btn1 = Да, отделяемое светлого цвета

quest5-btn2 = Да, кровянистое отделяемое

quest5-btn3 = Да, гнойное (мутное) отделяемое

question6 = Отмечаете ли Вы повышение температуры тела (лихорадку)?

quest6-btn1 = Да, температура тела в пределах 37.0–37.5ᵒС 

quest6-btn2 = Да, температура тела в пределах 37.6–38.5ᵒС 

quest6-btn3 = Да, температура тела выше 38.5ᵒС 

quest6-btn4 = Нет, температура тела в норме 

question7 = Страдаете ли Вы сахарным диабетом?

question8 = Укажите уровень гликемии утром?

quest8-btn1 = до 6 ммоль/л

quest8-btn2 = 6.1–8.5 ммоль/л 

quest8-btn3 = более 8.5 ммоль/л 

quest8-btn4 = Затрудняюсь ответить 

question9 = Укажите уровень гликемии вечером? 

quest9-btn1 = до 6 ммоль/л

quest9-btn2 = 6.1–8.5 ммоль/л 

quest9-btn3 = более 8.5 ммоль/л 

quest9-btn4 = Затрудняюсь ответить

question10 = Страдаете ли Вы хроническими заболеваниями легких (ХОБЛ)?

question11 = Курите ли Вы?

question12 = Сколько пачек Вы выкуриваете в день?

question13 = Отмечаете ли Вы кашель? 

question14 = Отмечаете ли Вы одышку?

imt-height = Укажите Ваш рост (в см)

imt-weight = Укажите Ваш вес (в кг) на момент прохождения анкетирования

wash = 
    Уважаемый пациент!

    Оцените силу своей боли, используя соответствующие смайлы, 
    где первый смайл – отсутствие боли, а последний – самая сильная боль, 
    которую Вы бы не смогли терпеть. 
    
    Введите номер нужного смайла в поле для ответа.


self-assessment = 
    Уважаемый пациент! 

    Ознакомьтесь с вопросом, представленным на картинке,
    а затем введите нужное число в текстовое поле для ответа

normal-result = 
    Ваше состояние удовлетворительное.
    
    Вам необходимо придерживаться рекомендаций Вашего лечащего врача, 
    полученных при выписке, и снова пройти опрос через 3 месяца